//JOBNAME  JOB CLASS=A,
//             MSGCLASS=H,
//             NOTIFY=&SYSUID
//*
//COBRUN  EXEC IGYWCLG,PARM='OPT(2)'
//COBOL.SYSIN  DD DSN=&SYSUID..COBOL(PRIMES),DISP=SHR
//GO.SYSOUT    DD SYSOUT=*,RECFM=VBA,LRECL=259
